FIELD_IDENTIFIER 54993
LITERAL 54848
<operator>.indirectFieldAccess 44317
<operator>.assignment 35565
<operator>.indirectIndexAccess 25135
CONTROL_STRUCTURE 22312
BLOCK 18626
s 15064
<operator>.fieldAccess 10676
i 8884
UNKNOWN 8007
<operator>.addressOf 7923
<operator>.addition 7809
<operator>.equals 5049
<operator>.lessThan 4901
<operator>.multiplication 4746
RETURN 4643
avctx 4603
<operator>.subtraction 4010
h 3455
<operator>.indirection 3117
<operator>.logicalNot 3093
<operator>.postIncrement 3076
<operator>.logicalAnd 2995
<operator>.assignmentPlus 2944
<operator>.and 2738
c 2456
NULL 2374
buf 2324
v 2323
offset 2256
ctx 2107
<operator>.notEquals 2106
<operator>.logicalOr 1877
p 1852
j 1823
x 1787
ret 1766
<operator>.cast 1710
<operator>.shiftLeft 1679
<operator>.minus 1608
METHOD_RETURN 1605
avpkt 1525
<operator>.arithmeticShiftRight 1463
buf_size 1410
cpi 1407
<operator>.greaterThan 1406
data 1335
r 1278
a 1259
av_log 1213
tvb 1197
n 1094
AV_LOG_ERROR 1075
cm 1053
<operator>.conditionalExpression 1047
frame 904
<operator>.or 884
tree 879
xd 820
xy 802
<operator>.division 792
att_data 792
<operator>.greaterEqualsThan 791
got_frame 758
gb 741
pic 735
<operator>.sizeOf 725
rc 664
proto_tree_add_item 630
y 605
list 596
block 595
plane 590
len 556
<operator>.preIncrement 551
AVERROR_INVALIDDATA 551
q 546
<anonymous> 538
src 531
k 530
dst 529
stride 521
code 512
ref 484
b 472
memcpy 463
pinfo 460
mb_type 456
dir 440
C 436
val 433
<operator>.lessEqualsThan 430
bsize 419
t 405
rd 400
A 399
mb_x 399
pd 398
<operators>.assignmentOr 394
px 388
py 388
count 387
size 374
ENC_NA 368
f 359
length 356
my 352
err 347
in 344
mx 340
ptr 338
mbmi 331
mb_pos 329
ENC_LITTLE_ENDIAN 327
usects 324
<operator>.assignmentMinus 323
image 320
tmp 315
wrap 314
tx_size 308
pkt 307
mb_y 304
res 300
got_frame_ptr 297
type 291
INT_MAX 288
free 283
off 283
out 278
arg 274
assert 274
B 270
ff_get_buffer 270
AV_PICTURE_TYPE_I 269
value 269
row 268
mask 266
result 266
scan8 265
ch 257
sf 251
<operator>.postDecrement 248
buffer 248
dcfg 244
l 244
mi_col 241
mi_row 239
args 237
Y 234
error 234
expert_add_info 233
op 232
cbp 231
width 227
flags 217
height 215
bluetooth_gatt_has_no_parameter 211
msg 211
memset 209
vardata 206
fprintf 204
render 202
w 202
active_best_quality 197
ei_btatt_invalid_usage 197
linesize 197
params 197
get_bits1 195
pb 194
dqcoeff 192
mb_xy 192
coeff 190
pp 190
status 190
error_code 189
service_uuid 189
buf_end 188
AV_PICTURE_TYPE_B 187
header 186
values 186
samples 185
sql_file 185
eob 183
si 183
dmv_x 181
dmv_y 181
job_desc_msg 178
p_dec 178
plane_bsize 178
m 177
uvlinesize 176
idx 175
decoded 173
segment 173
mv_block 168
base 167
block_type 165
shift 165
sub_tree 163
index 161
quants 161
key 157
init_get_bits 156
mot_val 156
strcmp 153
entry 152
false 152
slices 152
buff 151
get_bits 151
mv_pos 151
d_ptr 148
reslen 148
cli_readint32 146
job_ptr 146
name 145
rs 143
sample 143
is_readable_request 142
is_readable_response 142
strlen 141
bs 139
oxcf 139
tp 139
mode 137
pdev 134
srcptr 134
ij 132
n_slices 132
operand 132
true 132
<operators>.assignmentAnd 129
picture 129
argv 127
node 127
CLI_ISCONTAINED 126
fill_rectangle 126
sum 126
decode_frame 125
id 125
bytestream2_get_byte 124
d 124
dest 124
distortion 124
retval 124
sub_item 124
AH 123
_ 123
np 123
str 123
twopass 123
score 122
ENOMEM 121
req 121
scan_order 120
<operators>.assignmentArithmeticShiftRight 119
AV_RL32 119
pal 118
FFABS 117
enc 117
diff_stride 116
priv 116
AVERROR 115
bufsz 115
err_msg 115
idy 115
NOT_SET 114
c1 114
denoiser 114
input 114
keywords 114
rate 114
uid 114
avctx->release_buffer 113
info 113
qx 113
qy 113
active_worst_quality 112
bS 112
g 112
mid_pred 112
pehdr 112
source_p 112
attr 110
best_rd 110
mquant 110
start 110
state 110
AV_PICTURE_TYPE_P 109
ext 108
jbig2_error 108
svc_ctx 107
FALSE 106
__func__ 106
<operators>.assignmentShiftLeft 105
mi 105
srcY 105
ddst 104
handle 104
kqueueop 104
src_diff 104
bytes_read 103
dest_y 103
doc 103
pred 103
q2 102
tmp_mv 102
INT64_MAX 101
operand_address 101
max_size 100
ref_mv 100
sections 100
temp_data16 100
tx_type 100
dsize 99
dstptr 99
IS_DIR 98
qcoeff 98
sse 98
av_frame_ref 97
c2 97
cli_dbgmsg 97
pred_flag 97
skip 97
cfg 96
fop 96
loc_lim 96
<operator>.modulo 95
c3 95
command 95
e 95
get_bits_count 95
draw_info 94
errcode 94
field 94
line 94
stderr 94
mb 93
printf 93
av_clip 92
cctx 92
dst_stride 92
dummy 92
loc_esi 91
pict 90
s2 90
obj 89
AVPALETTE_SIZE 88
BLOCK_OFFSET 88
bmvtype 88
bytestream 88
field_predA 88
field_predC 88
progname 88
kdb 87
parity 87
pt 87
qindex 87
get_vlc2 86
it 86
ndo 86
tc 86
argc 85
uvmy 85
ff_reverse 84
pc 84
tx_cache 84
md_result_file 83
nvalues 83
st 83
var 83
ett_btatt_value 82
next 82
seg 82
string 82
mot_xy 81
root 81
POS_CUR 80
a_valid 80
group 80
mul_add_c 80
offs 80
upcoming_channel_lcl 80
vid 80
MAX_MB_PLANE 79
buf_ptr 79
i_ctx_p 79
mysql 79
sig 79
ti 79
bp 78
is_writeable_request 78
is_writeable_response 78
proto_tree_add_bitmask 78
dbname 77
motion_x 77
numrows 77
top_index 77
wsgi_req 77
<operator>.assignmentMultiplication 76
av_freep 76
backsize 76
filter_mbd 76
tvb_get_guint8 76
uvmx 76
version 76
EINVAL 75
capacity 75
cols 75
iterator 75
zret 75
dmin 74
exit 74
max_tx_size 74
band 73
bytestream2_skip 73
param 73
BLOCK_8X8 72
JBIG2_SEVERITY_FATAL 72
bfi 72
c_valid 72
child 72
grown 72
inl 72
mb_strong 72
r_y 72
rvalue 72
srcU 72
srcV 72
MIN 71
ae 71
col 71
conn 71
stops 71
sub_mb_type 71
AV_LOG_DEBUG 70
IS_INTRA 70
errno 70
src_y 70
tag 70
tf 70
motion_y 69
time_pp 69
b_frames 68
b_valid 68
backbytes 68
bytestream2_init 68
g2 68
get_cabac_noinline 68
l3_hdr 68
last 68
n_adj 68
oob 68
p_context 68
pos 68
r_x 68
ydst 68
U 67
V 67
end 67
mv_cache 67
nnz_cache 67
response_msg 67
step_param 67
X 66
filename 66
password 66
q1 66
qscale_table 66
scale 66
stream 66
bytestream2_get_le16 65
depth 65
extra 65
mem 65
mvd_cache 65
princ 65
DBUG_RETURN 64
FFMIN 64
KEY_FRAME 64
MB_TYPE_16x16 64
command_data 64
constval 64
dst_idx 64
field_predB 64
i32 64
idx_mbmode 64
l2_hdr 64
planes 64
rparams 64
ssrc 64
valign 64
_tmx_proc_ptran 63
context 63
dstptr2 63
enc_cfg 63
is_intra 63
srcptr2 63
PICT_FRAME 62
RDCOST 62
avail 62
conn_opt 62
ep 62
newbuf 62
skippable 62
this_rd 62
zero_idx 62
av_dlog 61
ssh 61
GSPLANES 60
MASK_CUR 60
P_TOPRIGHT 60
av_free 60
bands 60
enc_ep 60
luma 60
mic 60
newpic 60
pitch 60
ractx 60
src_x 60
test_bits 60
scan 59
SLURM_SUCCESS 58
cmd 58
mb_has_coeffs 58
skip_bits 58
alac 57
image_info 57
slices_hdr 57
step_ptr 57
uvsrc_x 57
uvsrc_y 57
POS_LEFT 56
bits 56
bqp 56
cch 56
cpio 56
cq_level 56
delimiter 56
dynstr_append_checked 56
fmt 56
foffset 56
img_cb 56
img_cr 56
memmory_addr 56
nwritten 56
packed 56
quant 56
rqp 56
rr 56
saslserv_p 56
sock 56
uvcbp 56
ATT_OPCODE_HANDLE_VALUE_NOTIFICATION 55
MB_TYPE_L0 55
bottom_index 55
conn_opts 55
curr_offset 55
dest_cb 55
dest_cr 55
min_size 55
mmr 55
ref_frame 55
reject_job 55
ttmb 55
AV_RL16 54
P_LEFT 54
TRUE 54
av_log_ask_for_sample 54
bw 54
cli_writeint32 54
slice 54
AVERROR_PATCHWELCOME 53
AV_LOG_WARNING 53
FF_BUFFER_HINTS_VALID 53
appendAt 53
cin 53
error_report 53
frag 53
job_submit_user_msg 53
proto_item_add_subtree 53
src_stride 53
time_pb 53
a0 52
ac_val 52
clip 52
cur_pic 52
ds_cmd 52
gcry_free 52
gctx 52
idata 52
loco_decode_plane 52
mbtype 52
mysql_conn 52
path 52
phdr 52
query 52
rb 52
ref_best_rd 52
req_argv 52
sub 52
subframe 52
v_edge_pos 52
vshift 52
<operator>.preDecrement 51
AV_RB32 51
U_ILLEGAL_ARGUMENT_ERROR 51
cp 51
revs 51
tvb_reported_length_remaining 51
CODEC_FLAG_GRAY 50
INTER_FRAME 50
NOT_SET_P 50
byte_run 50
output 50
strict 50
db 49
dprinc 49
fputs 49
iso_td 49
loc_edi 49
mmco 49
parser 49
pts 49
refs 49
xfree 49
EDGE_WIDTH 48
bestsme 48
bytecode 48
canon 48
cv 48
filter_mb_mbaff_edgecv 48
filter_mb_mbaff_edgev 48
header_size 48
img 48
isc 48
metrics 48
mp 48
mv1 48
mvp_full 48
payload_length 48
pc_tree 48
port 48
s1 48
snprintf 48
tmv 48
tvb_captured_length_remaining 48
upd 48
we 48
FFMAX 47
codec 47
current 47
get_slice_offset 47
low 47
mb_height 47
outptr 47
this_frame 47
x1 47
MAX 46
pbi 46
rate_mv 46
xstrdup 46
EXIT_FAILURE 45
av_frame_unref 45
bh 45
bo 45
compr 45
connstr 45
ecode 45
high 45
opacity_mask_tag 45
scaled_ref_frame 45
so 45
te 45
LTOP 44
beta 44
die 44
dist 44
frame_size 44
hbs 44
mx4 44
my4 44
num_oppfield 44
o 44
obuf 44
pdht 44
pht 44
pixel 44
pkalg 44
qp_c 44
rate_correction_factor 44
selec 44
temp_data 44
tmpconn 44
tokens 44
MagickFalse 43
actx 43
assertEqualIntA 43
helpful_packet 43
mot_stride 43
pass 43
P_TOP 42
acoder 42
correction_factor 42
mb_num 42
pair_set_epi16 42
rte 42
slice_count 42
tmp_err 42
uphp 42
vpx_memset 42
zs 42
BMV_TYPE_BACKWARD 41
chan 41
check_io 41
cur 41
ff_mpeg_unref_picture 41
frames 41
g_free 41
instance 41
pixel_countdown 41
sad_list 41
segment_id 41
temp 41
tl 41
word 41
GSVALS 40
TX_4X4 40
adb 40
adjbuf 40
avctx->reget_buffer 40
bcpValue 40
binfrac 40
buf2 40
caf_audio_format 40
cc 40
clip_cur 40
clip_left 40
cname 40
config 40
cur_lim 40
debug2 40
desc 40
gcry_error 40
get_chroma_qp 40
hdr 40
hshift 40
log_next 40
motion_source 40
mv_col 40
mv_row 40
newConn 40
num_samefield 40
opt_xml 40
outl 40
output_plane 40
pExtBuf 40
phtc 40
point 40
reloc 40
rule 40
s->dsp.h263_h_loop_filter 40
smp 40
src2 40
tvb_captured_length 40
upx1 40
vc 40
vc1_pred_mv 40
wth 40
y_ptr 40
bytestream2_get_buffer 39
chroma_avg 39
chroma_put 39
fragment 39
gf_group 39
job_read_lock 39
qpix_avg 39
qpix_put 39
rf 39
serial_number 39
sid 39
strresult 39
table 39
weight_avg 39
weight_op 39
FF_INPUT_BUFFER_PADDING_SIZE 38
FF_THREAD_FRAME 38
avcodec_set_dimensions 38
intra_types 38
item 38
linelen 38
opacity 38
qp 38
strength 38
NO_VAL 37
assertEqualInt 37
backup_yv12 37
basic_hlen 37
ff_reget_buffer 37
opproc 37
proto 37
q_adj_factor 37
r_has_type 37
rate_y 37
stp_bpdu 37
userid 37
vp9_convert_qindex_to_q 37
vpx_internal_error 37
yend 37
ARCHIVE_FATAL 36
ENC_BIG_ENDIAN 36
GSBPP 36
LP_ORDER 36
MB_TYPE_SKIP 36
alpha 36
asave 36
b1 36
bufsize 36
bwl 36
chroma_qp 36
client_p 36
dcdiff 36
dict_enum 36
encoded 36
encoder 36
err_info 36
ffmax 36
field_a 36
first_pixel 36
left 36
lf_data 36
log_entry 36
mb_index 36
mode_par 36
mydl 36
nb_slices 36
parv 36
pixel_shift 36
pos_c 36
pred_x 36
pred_y 36
resv 36
returnrate 36
sectcnt 36
self 36
stats 36
uprv_free 36
vp9_zero 36
x2 36
z1 36
PICT_BOTTOM_FIELD 35
VP9_ALT_FLAG 35
authctxt 35
avio_r8 35
best_s 35
colors 35
cpu 35
data_length 35
error_line 35
prompt_password 35
tprintf 35
ARCHIVE_OK 34
GB_stats 34
TX_32X32 34
av_malloc 34
cx_pkt 34
direct 34
frame_flags 34
jbig2_free 34
kernel 34
oid_add_from_string 34
osp 34
palette 34
pid 34
pixel_ptr 34
rgb 34
rows 34
sd 34
AV_PKT_DATA_PALETTE 33
AV_RB16 33
DBUG_PRINT 33
IS_DIRECT 33
_mm_setzero_si128 33
archive_set_error 33
as 33
bit_depth 33
blocks 33
bytestream2_get_bytes_left 33
cb 33
env 33
errp 33
fd 33
fh 33
final_rounding 33
hstartcol 33
job_write_lock 33
last_boosted_q 33
mc_part 33
numbytes 33
ohci 33
pic_structure 33
q_val 33
qdelta 33
query_buff 33
rd_opt 33
response 33
sz 33
username 33
xfer 33
AMR_SUBFRAME_SIZE 32
FF_BUFFER_HINTS_PRESERVE 32
FF_BUFFER_HINTS_REUSABLE 32
GSH 32
GSW 32
LOAD_DQCOEFF 32
MB_FIELD 32
POS_TOP 32
RECON_AND_STORE 32
_mm_add_epi16 32
_mm_adds_epi16 32
_mm_srai_epi16 32
_mm_sub_epi16 32
a_avail 32
asf 32
b_xy 32
best_tx 32
bit 32
bl 32
c_avail 32
cbpc 32
cl 32
cmpfunc 32
colorant_number 32
current_pos 32
d_length 32
dec_args 32
diff 32
dmin_sum 32
doubledl 32
first_block 32
fixed_sparse 32
hist_selec 32
img_y 32
mmco_index 32
motion_val 32
mv 32
negative 32
num_4x4_blocks_wide_lookup 32
outdata 32
p_mx 32
p_my 32
pixptr 32
predictor 32
remaining 32
rv40_adaptive_loop_filter 32
sb_y 32
scale_mv 32
seq 32
slurmctld_config 32
useOr 32
z2 32
<operators>.assignmentXor 31
EVP_CIPHER_CTX_buf_noconst 31
MAX_PICTURE_COUNT 31
PQfinish 31
TX_16X16 31
_mm_or_si128 31
abfd 31
alvalue 31
authenticated 31
backup_s 31
cmap 31
commit 31
decay_accumulator 31
dp 31
dynstr_free 31
echo 31
frame_mv 31
gs_error_rangecheck 31
host 31
plist 31
position 31
rate2 31
MI_SIZE 30
SWITCHABLE 30
Z_OK 30
argcount 30
av_clip_uint8 30
dc_pred_dir 30
decoder 30
dx 30
fz_xml_att 30
keyframe 30
left_xy 30
malloc 30
memcmp 30
mv_table 30
mysql_free_result 30
optarg 30
outcnt 30
pad_length 30
sadpb 30
strchr 30
swbuf 30
vpx_memcpy 30
ws 30
ymax 30
zfx 30
GATT_SERVICE_USER_DATA 29
IS_SKIP 29
PQgetvalue 29
_y4m 29
av_packet_get_side_data 29
block_idx 29
buf_len 29
clamp 29
esp 29
exception 29
extended_row 29
gpgsm 29
left_block 29
merged 29
meta_image 29
out_size 29
output_samples 29
query_string 29
rate_uv 29
resp 29
tile 29
uiserver 29
uprv_strlen 29
y0 29
DC_PRED 28
HAVE_THREADS 28
RECORD_LAYER_reset_packet_length 28
SEMIFATAL_ERROR 28
_bk 28
abs_path 28
addr 28
api 28
app_input 28
argi 28
av_mallocz 28
avio_rl32 28
blocks_per_mb 28
buf32 28
buf_size2 28
buf_start 28
chroma 28
dend 28
dir_ptr 28
distance 28
dlen 28
dst16 28
dxy 28
elemtype 28
epctx 28
ext_off 28
format 28
frames_fwd 28
gs_note_error 28
guessed_str 28
hmvmask 28
imports 28
ks_tuple 28
lf_sync 28
lobound 28
max 28
mb_qp 28
memmove 28
module_key 28
mpx 28
mpy 28
mvmasks 28
n_skip 28
numcols 28
old_frame_data 28
packet_size 28
par 28
probe 28
put_bits_count 28
qp_tt 28
sample_len 28
scalar 28
sconv 28
sectcount 28
share 28
skew 28
subsize 28
sumsq 28
tag_length 28
this_rate_tokenonly 28
thisrva 28
tmpStatus 28
total_valid 28
udst 28
uv_block_width 28
vc1_unescape_buffer 28
vdst 28
vmvmask 28
IS_INTERLACED 27
MB_TYPE_INTRA 27
MV_TYPE_16X16 27
av_image_check_size 27
base_uri 27
best_mode 27
bmode_costs 27
bytestream2_get_be24u 27
delta 27
dict 27
dst32 27
emms_c 27
endpoint 27
evcon 27
ff_MPV_frame_end 27
ff_find_unused_picture 27
field_size 27
gcry_sexp_release 27
get_gf_active_quality 27
iOffset 27
local_err 27
mbb_xy 27
mi_x 27
mi_y 27
ms 27
nbits 27
subquery 27
tvb_get_letohl 27
xmax 27
xmin 27
ymin 27
AV_GET_BUFFER_FLAG_REF 26
CODEC_CAP_HWACCEL_VDPAU 26
E_SUCCESS 26
KADM5_POLICY 26
MV_DIR_FORWARD 26
PROFILE_ADVANCED 26
P_MEDIAN 26
RETV 26
adb_service_data 26
before 26
bk 26
buf_out 26
caf_chunk_header 26
com_err 26
cond_sad_list 26
device 26
ff_thread_report_progress 26
gpg_error_from_syserror 26
hadPosix 26
hf 26
infile 26
insert_pat 26
is_inter_block 26
pw 26
result_table 26
xstrfmtcat 26
AVDISCARD_NONREF 25
AV_CODEC_ID_MPEG4 25
COL_INFO 25
LEFT 25
SEP 25
TX_MODE_SELECT 25
VPX_CODEC_OK 25
area 25
av_realloc 25
avio_skip 25
buflen 25
bytestream2_get_be16u 25
chunk_size 25
cnt 25
executeQuery 25
global_colormap 25
hf_btatt_value 25
huffman_params 25
input_size 25
jbig2_build_huffman_table 25
jpg 25
l2 25
mysql_query_with_error_report 25
p_owner 25
quiet 25
rate_tokenonly 25
relative_frame_number 25
stroke 25
submit_msg 25
t_dictionary 25
table_index 25
txfrm_block_to_raster_xy 25
uvbuf 25
vp9_compute_qdelta 25
want 25
AV_CODEC_ID_H264 24
DCT_DCT 24
GBL_WIFI 24
GPG_ERR_INV_OBJ 24
GSMMR 24
LAST_FRAME 24
SCFree 24
U_MEMORY_ALLOCATION_ERROR 24
a_f 24
ac_val2 24
agent_p 24
attrBufLength 24
b_f 24
bcpKey 24
betaY 24
bimin 24
block_start 24
buf_size3 24
bytestream2_get_byteu 24
bytestream2_get_le32 24
c93 24
c_f 24
c_to_deblock 24
closesocket 24
components 24
cpu_single_env 24
cur_subframe 24
dbpassword 24
dc_val 24
dct8x8_allowed 24
delta_table 24
dist_uv 24
divider 24
dy 24
esc 24
event_res 24
extraInfo 24
ff_print_debug_info 24
field_select 24
file_read 24
fimin 24
firstExt 24
got_packet 24
group_boost 24
halftonetype 24
hb_samples 24
histfrac 24
ibuf 24
idmemory 24
increase_denoising 24
ir2_luma_table 24
isoent 24
keywordEnum 24
me 24
mg 24
min 24
module_sig 24
mvtype 24
mysql_fetch_row 24
name_size 24
new_frame 24
ng 24
off_uv 24
ossl_raise 24
parsed 24
pkey 24
place 24
pname 24
policy 24
pos_b 24
priority 24
ptr1 24
ptr2 24
qp_lc 24
qp_tc 24
rbuf 24
rebsz 24
row_ptr 24
rv34_mc_1mv 24
s->dsp.h263_v_loop_filter 24
sav_we 24
scaleforopp 24
scaleforsame 24
script 24
sendto_one 24
sides 24
skip_eob 24
sshbuf_put_cstring 24
ssize 24
start_offs 24
stc 24
subblock_no 24
superblock_index 24
svc_log 24
synth_fixed_gain 24
synth_fixed_vector 24
tab_bias 24
tcpinfo 24
tmp_col_max 24
tmp_col_min 24
tmp_row_max 24
tmp_row_min 24
tprocs 24
ulpdu_length 24
upgrade 24
uprv_malloc 24
uprv_memcpy 24
users 24
vp9_quantize_b 24
vsize 24
wild_pos 24
xl_table 24
y_to_deblock 24
ATT_OPCODE_HANDLE_VALUE_CONFIRMATION 23
ENC_UTF_8 23
GET_MQUANT 23
JBIG2_SEVERITY_WARNING 23
ND_PRINT 23
OPF 23
aligned_width 23
archive_entry_pathname 23
best 23
bytes 23
cf 23
consumed_bytes 23
framewithpts 23
got_output 23
hdr_size 23
iterations 23
linebuflen 23
lock_slurmctld 23
method 23
mi_height 23
mi_width 23
ndx 23
next_frame 23
num 23
num_4x4_h 23
num_4x4_w 23
opacity_att 23
output_enabled 23
p_conv_data 23
parameter 23
pixels 23
proto_tree_add_uint 23
server_handle 23
shlsize 23
varRelid 23
verbose_print 23
AV_WN32A 22
LBOT 22
PICT_TOP_FIELD 22
U_FAILURE 22
atoi 22
block_width 22
boost_score 22
cblk 22
channels 22
comp 22
delta_qindex 22
duplicate_mode_info_in_sb 22
fatal 22
ff_er_frame_end 22
h_edge_pos 22
kwd 22
lc 22
localeID 22
lt 22
modulename 22
numresult 22
p_schro_params 22
page 22
parent 22
remain 22
rice 22
s->vdsp.emulated_edge_mc 22
splitbuf 22
strdup 22
strlcpy 22
unlock_slurmctld 22
usl 22
AVDISCARD_NONKEY 21
Assert 21
BMV_TYPE_INTERPOLATED 21
FRAME_MBAFF 21
HEX 21
HeapTupleIsValid 21
MV_TYPE_8X8 21
SLURM_ERROR 21
VP9_GOLD_FLAG 21
VP9_LAST_FLAG 21
WAVPACK_SOFT_ERROR 21
abs 21
active_rpc_cnt 21
address 21
appendPQExpBuffer 21
av_clip_int16 21
b_width_log2 21
byte 21
bytestream2_get_be16 21
bzzzt 21
cdir 21
chosen_mv 21
color_table 21
dist_sum 21
domain_parms 21
ff_alloc_picture 21
flimit 21
frame_count 21
get_mvdata_interlaced 21
iter 21
left_type 21
main_tree 21
maxcnt 21
mba_xy 21
mode_selected 21
mpa_header_tree 21
ok 21
out_len 21
pTag 21
payload 21
pkblob 21
plane_data 21
psse 21
rate_sum 21
segment_data 21
server_version 21
this_distortion 21
this_rate 21
tsec 21
v_fn_ptr 21
valuelen 21
verbose 21
vp9_subtract_block 21
x_offset 21
y_offset 21
AMRWB_SFR_SIZE 20
CHECK_MEM_ERROR 20
COPY_PICTURE 20
DTLS1_RT_HEADER_LENGTH 20
ECHO_QUOTE 20
EXTRACT_16BITS 20
GATT_SERVICE_ENVIRONMENTAL_SENSING 20
GI 20
GINT32_FROM_LE 20
GPG_ERR_TOO_SHORT 20
IMC_BLOCK_SIZE 20
Imagebase 20
InvalidOid 20
ReleaseVariableStats 20
SCRIPT_ERROR 20
TX_8X8 20
VPX_CQ 20
WTAP_ERR_SHORT_READ 20
_gcry_mpi_get_buffer 20
_img 20
adjustment_limit 20
archive_read_next_header 20
array 20
attrBuf 20
attrValue 20
av_be2ne16 20
av_be2ne32 20
av_fast_padded_malloc 20
av_log2 20
best_ref_mv1 20
betaC 20
bpp 20
bt 20
c_h_deblock 20
c_off 20
can_safely_read 20
cb_depth 20
cb_size 20
chost 20
chunk_type 20
clone 20
cost 20
cur_cbp 20
cuser 20
db_cl_name 20
dist_y 20
dither 20
dqscale_index 20
e_stack 20
ett_btatt_list 20
exit_horribly 20
extBufCapacity 20
ff_MPV_frame_start 20
ff_h263_decode_motion 20
ff_mpeg_ref_picture 20
ff_vc1_dqscale 20
field_b 20
file_error 20
fill_mode_info_sb 20
firstAttr 20
first_slice 20
frame_end 20
full_ip6hdr_len 20
g_snprintf 20
gcry_sexp_nth_data 20
get_bits_left 20
gpg_strerror 20
gray_val 20
h264_data 20
hash 20
have_end 20
hist 20
idr 20
is_chroma 20
iso9660 20
job_id 20
leftop 20
lhash 20
log 20
log_length 20
logcat 20
max_qp 20
max_txsize_lookup 20
msg_pre_skip 20
multi_mask 20
mutt_debug 20
mvn 20
n_ks_tuple 20
namelength 20
nchrs 20
need_password 20
new_frame_data 20
newdb 20
newuser 20
next_block 20
noff 20
num_4x4_blk 20
num_4x4_blocks_high_lookup 20
num_pix 20
num_workers 20
numbers 20
opposite 20
out_ch 20
out_dist_sum 20
out_rate_sum 20
pArgs 20
parent_len 20
pg_malloc0 20
picture_structure 20
pool 20
porder 20
pre 20
pred_mode 20
pred_mv 20
prev_y 20
process 20
program 20
px_inc 20
qp_dt 20
rate_uv_tokenonly 20
rd1 20
rd2 20
realstuffsz 20
reordering_of_pic_nums_idc 20
report_or_die 20
requser 20
rv 20
sb 20
scan8x8 20
second_pred 20
seq_index 20
set_modeinfo_offsets 20
sexp 20
shared 20
show_object 20
srva 20
ssh_err 20
strippetite 20
su 20
sub_uuid 20
subsubsize 20
text 20
thunk 20
tmp_wkey 20
tok 20
token_cache 20
top_empty 20
top_xy 20
total_rd 20
u 20
unit_size 20
upx0 20
virtaddr 20
vlc 20
vp9_clear_system_state 20
vp9_cost_bit 20
vp9_predict_intra_block 20
wdh 20
worker 20
x->fwd_txm4x4 20
y_h_deblock 20
ARCHIVE_READ_FORMAT_ENCRYPTION_UNSUPPORTED 19
ATT_OPCODE_HANDLE_VALUE_INDICATION 19
ATT_OPCODE_WRITE_COMMAND 19
AV_CODEC_ID_VC1IMAGE 19
CLAMP_PROBABILITY 19
IsA 19
PART_NOT_AVAILABLE 19
START_TIMER 19
ZERO8x2 19
adjustment 19
archive_entry_is_encrypted 19
archive_read_has_encrypted_entries 19
assertEqualString 19
best_filter 19
bps 19
bufIdx 19
caf_channel_layout 19
candidates 19
channel 19
clear 19
dmin4 19
event_debug 19
got_picture_ptr 19
imemory 19
is_compound 19
line_packets 19
loc_ecx 19
message_hlen 19
model_name 19
nnz 19
prc 19
psnr 19
ref_cache 19
running_avg_y 19
service_data 19
strcpy 19
uuid 19
vals 19
vp9_build_inter_predictor 19
vp9_xform_quant 19
vpx_memalign 19
AVDISCARD_ALL 18
EOF 18
MV_DIR_BACKWARD 18
MV_TYPE_FIELD 18
PACKET_LENGTH 18
PIXEL_SHIFT 18
VPX_CODEC_CORRUPT_FRAME 18
VPX_Q 18
arg_match 18
best_motion_err 18
blocksize 18
bytestream2_get_be32u 18
counts 18
cur_byte 18
current_picture 18
data_size 18
db_name_buff 18
error_setg 18
field_pic 18
from 18
get_consumed_bytes 18
hstep 18
is_two_pass_svc 18
log_printf 18
maintenance_db 18
mbfl_convert_filter_copy 18
mi_addr 18
next_bt 18
nnumbers 18
now 18
num00 18
number_of_frames 18
objects 18
options 18
pic_arg 18
quote_name 18
random_override 18
rconv 18
result_dest 18
rf2 18
scaled_mv 18
score64 18
stdout 18
target_rate 18
wmem_file_scope 18
x0 18
y1 18
zrc 18
BLOCK_64X64 17
CHROMA444 17
EVP_CIPHER_CTX_encrypting 17
Luma 17
MB_TYPE_DIRECT2 17
NONE 17
ThrowReaderException 17
VPX_CODEC_INVALID_PARAM 17
VPX_CODEC_MEM_ERROR 17
a1 17
alinelen 17
array_length 17
biBitCount 17
channel_reorder 17
debug 17
ev 17
floor 17
free_attstatsslot 17
get_attstatsslot 17
get_bits_long 17
gt 17
infop 17
initPQExpBuffer 17
init_bit_tree 17
int16_t 17
inter_minq 17
name_buff 17
o_stack 17
pack_job_offset 17
partition 17
prev 17
print_comment 17
qemu_log_mask 17
quality 17
raw 17
request 17
samples_end 17
skip_bits_long 17
source 17
strerror 17
strncmp 17
switch_character_set_results 17
tvb_get_guint16 17
uint8_t 17
upack_version 17
v->vc1dsp.put_vc1_mspel_pixels_tab[dxy] 17
vma 17
vp9_default_scan_orders 17
wpc 17
AMRWB_SFR_SIZE_16k 16
AVERROR_UNKNOWN 16
AV_EF_EXPLODE 16
Asn1GenericNew 16
BMV_TYPE_DIRECT 16
BN_consttime_swap 16
BN_free 16
BN_init 16
CHECK_PIXEL_PTR 16
CONFIG_MPEG_XVMC_DECODER 16
DecodeAsn1BuildValue 16
EA_PREAMBLE_SIZE 16
EDGE_BOTTOM 16
EDGE_TOP 16
ERR 16
FIELD_PICTURE 16
GSTEMPLATE 16
HNUMPATS 16
HPATS 16
IS_8X8 16
IS_8x8DCT 16
L 16
MB_MBAFF 16
MODE_INTRA 16
MV_PMODE_INTENSITY_COMP 16
NELLY_BLOCK_LEN 16
NEVENT 16
P 16
POS_BOTTOM 16
PQntuples 16
TX_MODES 16
UPS_MEM_SIZE 16
_this 16
above_mi 16
abs_diff_pic_num 16
abs_path2 16
action_id 16
al 16
amr_subframe 16
avio_rb32 16
b_width_log2_lookup 16
bcpValueLen 16
blen 16
block_cbp 16
bmin 16
bn_wexpand 16
bottom 16
c0 16
c_v_deblock 16
cb_index 16
check1 16
check2 16
check4resources 16
check_sum 16
client 16
col_append_fstr 16
concurrentCons 16
connectbuf 16
copy_from 16
cpi->find_fractional_mv_step 16
cr 16
ctx->cipher->do_cipher 16
decode_cabac_mb_ref 16
decode_mb 16
disable_interface 16
dmv_no 16
draw_n_color 16
ds_sorted 16
ec_strtok 16
edge_h 16
ei_btatt_undecoded 16
el_max_size 16
event_list_res 16
event_name 16
fbmin 16
ff_mpeg_er_frame_start 16
first 16
fixed_gain_factor 16
frame_filter_level 16
frame_is_intra_only 16
frame_number 16
frames_bwd 16
free_duplicate_context 16
fz_atof 16
g_malloc 16
gcry_sexp_find_token 16
geometry 16
get_tx_type 16
goback 16
gs_get_colorname_string 16
h263p_decode_umotion 16
has_C 16
have_default 16
hdr_last 16
header_extension 16
hexval 16
hi_ver 16
hibound 16
hist_op 16
hist_size 16
http 16
i8x8 16
idct_put 16
ifile 16
igs 16
iov_to_buf 16
irq 16
irva 16
isEquality 16
isgt 16
kq 16
labelyrate 16
left_lim 16
left_mi 16
lh 16
lineno 16
lines 16
lo_ver 16
local_ip 16
local_tx_cache 16
log_entry_v2 16
ltcmp 16
mat_ch 16
matched 16
max_uv_tx_size 16
mbn0_qp 16
mbn1_qp 16
min_field_size 16
min_hist_size 16
module 16
motion_halfpel_index 16
mutt_buffer_addch 16
mv_precision_uv 16
mx4_sum 16
my4_sum 16
my_snprintf 16
n_slices1 16
nargs 16
nb 16
new_stride 16
nhist 16
num_4x4_blocks_high 16
num_4x4_blocks_wide 16
offset1 16
offset2 16
old_stride 16
oldpic 16
opaque 16
opcode 16
partition_count 16
pb2 16
penalty_factor 16
pending 16
pep 16
pgs 16
pktype 16
plane_type 16
projected_size_based_on_q 16
proto_item_append_text 16
pubkeys_registered_lock 16
q931_tree 16
qmul 16
qrounding_factor_fp 16
quantizer 16
query_str 16
randkey 16
rate_y_tokenonly 16
real_filename 16
refdist 16
remote_ip 16
reqdb 16
results 16
ret_mpi 16
returndist 16
rtc_minq 16
rtp_dyn_payload 16
rv30_loop_filt_lim 16
rv30_weak_loop_filter 16
rv34_pred_mv 16
s_pkey 16
sb_rows 16
sb_x 16
set_cache 16
sets 16
sk 16
skip_prob 16
sort 16
stage 16
startcode_found 16
sub_buf 16
sub_partition_count 16
subsampling_x 16
subsampling_y 16
sum_sse 16
superblock_col_index 16
superblocks_per_row 16
t1 16
ta 16
termPQExpBuffer 16
tex_pb 16
thisdistortion 16
thisrate 16
thissse 16
tmp_wkey_len 16
tmpptr 16
top_lim 16
total_distortion 16
tr 16
tx 16
ty 16
uprv_min 16
use_pred 16
uv_block_height 16
uv_skip 16
uv_stride 16
vacopts 16
vmsave 16
voice_fac 16
vp9_compute_qdelta_by_rate 16
vp9_dct_value_tokens_ptr 16
which_mv 16
wnv1_get_code 16
workdone 16
y3 16
y_bias 16
y_skip 16
y_v_deblock 16
zmbv_decode_intra 16
~1 16
<operator>.not 15
AV_CODEC_ID_WMV3IMAGE 15
AV_LOG_INFO 15
AV_PIX_FMT_PAL8 15
AV_PKT_FLAG_KEY 15
BLOCK_16X16 15
CANDIDATE_MB_TYPE_DIRECT 15
ERR_DER_ELEMENT_SIZE_TOO_BIG 15
FFALIGN 15
GATT_SERVICE_FITNESS_MACHINE 15
JPC_QMFB_COLGRPSIZE 15
KADM5_BAD_MASK 15
MV_PRECISION_Q3 15
PLAIN 15
REFS_PER_FRAME 15
ROUND_POWER_OF_TWO 15
SEEK_SET 15
SSL_IS_DTLS 15
SVC_LOG_INFO 15
USE_FULL_RD 15
Z_STREAM_END 15
align 15
aoff 15
arf_src_index 15
best_mv 15
block_size 15
bluetooth_data 15
bounding_values 15
color_count 15
color_index 15
ctm 15
current_has_perm 15
data_str 15
db_cl_altered 15
encode_mb_hq 15
end_offset 15
end_time 15
errmsg_print 15
exit_nicely 15
exported_dir 15
extcap_conf 15
fail 15
ff_h263_pred_motion 15
ff_init_block_index 15
found 15
fp 15
frame_type 15
get_plane_block_size 15
has_palette 15
hdr_new 15
header_type 15
in_size 15
int_fb_list 15
krberror 15
last_code 15
loff 15
matroska 15
maxband 15
mb_col 15
mb_row 15
mb_size 15
more_frames 15
motion_magnitude 15
mse 15
mthread_outlen 15
mv_sf 15
new_mv_mode_penalty 15
new_pass 15
nread 15
num_descriptions 15
old_db 15
pOffset 15
packets 15
param_name 15
ref_yv12 15
rel 15
send_ldap_result 15
single_newmv 15
smb_conf 15
start_code 15
ste 15
strescape 15
td 15
timer 15
tl_data_orig 15
tlv_tree 15
tmp_str 15
total_blocks 15
utf8_verify_copy 15
varonleft 15
vc1_mc_4mv_luma 15
video_size 15
video_type 15
vp9_dc_quant 15
x_idx 15
y_pred 15
ystart 15
AV_CODEC_ID_MPEG2VIDEO 14
AV_COPY32 14
DBUG_ENTER 14
DEFAULT_COLLATION_OID 14
DEF_TIMERS 14
DatumGetBool 14
ERROR 14
ESLURM_INVALID_NODE_NAME 14
ESLURM_SUBMISSIONS_DISABLED 14
FF_LAMBDA_SHIFT 14
FunctionCall2Coll 14
LM_ERR 14
LPC_ORDER 14
MB_TYPE_8x8 14
MKTAG 14
NOTE 14
OHCI_SET_BM 14
PQstatus 14
RANGE_CHECK 14
SEEN 14
THR_ZEROMV 14
a2 14
ap_rep 14
arg_parse_uint 14
b8_xy 14
bitmap_frame_size 14
block_tt 14
cfrm 14
cipher 14
clabel 14
encoding 14
ett 14
evsignal 14
ext_fb_list 14
fieldmv 14
filt_mid 14
flush_put_bits 14
frame_cnt 14
g_slurm_auth_get_uid 14
i_mb_type_info 14
init_put_bits 14
jas_free 14
lsps 14
ltid 14
ncand 14
node_ptr 14
opts 14
pack16to32 14
pad 14
pad_tree 14
param_signal_error 14
pat 14
pic_num 14
qscale 14
raster_block_offset 14
region_info 14
register_dissector_table 14
samples_flt 14
save_dev 14
section_target_bandwidth 14
simple_prompt 14
skb 14
slen 14
sqlbuf 14
sshbuf_put_string 14
symbuf 14
t_name 14
time_stamp 14
tvb_new_subset_length_caplen 14
v_chroma_shift 14
validate_job_create_req 14
varc 14
~3 14
ARCHIVE_WARN 13
ARMV7M_EXCP_BUS 13
ARMV7M_EXCP_MEM 13
ARMV7M_EXCP_USAGE 13
AT_NONE 13
CANDIDATE_MB_TYPE_INTER 13
CloneString 13
EOB_TOKEN 13
HEADER_SIZE 13
IMAP_AUTH_FAILURE 13
IS_INTRA16x16 13
LIST_NOT_USED 13
LOCALE_ATTRIBUTE_KEY 13
MAX_MB_BYTES 13
MAX_NB_ARGS 13
MODE_COPY 13
MV_COST_WEIGHT 13
RV34_MB_B_BACKWARD 13
TIME_STR 13
UDVM_MEMORY_SIZE 13
UNINTERESTING 13
VC1_CBPCY_P_VLC_BITS 13
abort 13
avio_rb16 13
bg 13
body_len 13
channel_identities 13
ct 13
current_cpu 13
dec 13
diameter_module 13
dist_block 13
dsp 13
erefs 13
event_warn 13
fclose 13
ff_MPV_common_end 13
ff_MPV_common_frame_size_change 13
fg 13
file 13
fopen 13
fz_xml_tag 13
get_ue_golomb 13
gs_free_object 13
hf_btatt_day 13
hf_btatt_month 13
hf_btatt_year 13
hfs 13
ldata 13
loc_ebx 13
mi_check_print_error 13
mvs 13
nb_frames 13
new_interface 13
num_elements 13
output_raw 13
pack_job_id 13
pg_strdup 13
pix 13
pletoh16 13
pr 13
pre_buf 13
range 13
ref_stack_count 13
rsi 13
rv34_pred_mv_b 13
sec 13
set_metadata_int 13
show_bits 13
sign_extend 13
skey 13
slurm_send_rc_msg 13
sshpkt_get_cstring 13
stroke_tag 13
submit_job_list 13
t0 13
tcmpt 13
this_mode 13
time 13
tlvFlags 13
total_length 13
ts 13
v->vc1dsp.vc1_inv_trans_8x8 13
vect_w 13
verbose_msg 13
vp9_get_interp_kernel 13
vp9_mv_bit_cost 13
vp9_rb_read_bit 13
vp9_scan_orders 13
wmv9rects 13
wrk 13
AV_COPY16 12
AV_NOPTS_VALUE 12
BIO_puts 12
BMV_TYPE_FORWARD 12
BN_TBIT 12
BN_is_zero 12
BN_print 12
CHECK_BETTER 12
C_STRING_WITH_LEN 12
DBUG_VOID_RETURN 12
DEBUG_CTX 12
DestroyImageList 12
EMPTY 12
EVP_AEAD_TLS1_AAD_LEN 12
FF_BUFFER_TYPE_SHARED 12
FF_BUG_DIRECT_BLOCKSIZE 12
FF_BUG_EDGE 12
FMT_H263 12
FMT_H264 12
FONT_WIDTH 12
FOP_FUNC 12
GATT_SERVICE_OBJECT_TRANSFER 12
GET_PTS_DIFF 12
GSUSESKIP 12
HBPP 12
IS_SEPARATE_DC 12
KADM5_ATTRIBUTES 12
LOG_UNIMP 12
LP_FILTER_ORDER 12
MAX_MV 12
MB_TYPE_L0L1 12
MINUS1 12
MODE_SID 12
MPA_ULPDU_LENGTH_LEN 12
OID_ARRAY_CONTAINED_OP 12
OID_ARRAY_CONTAINS_OP 12
OptGroup 12
PESALIGN 12
PK_ERROR_ENUM_NOT_AUTHORIZED 12
PK_EXIT_ENUM_FAILED 12
PK_STATUS_ENUM_FINISHED 12
PQclear 12
RA288_BLOCK_SIZE 12
RECORD_LAYER_get_packet_length 12
RelinquishMagickMemory 12
ResRva 12
ResSize 12
SEG_LVL_SKIP 12
SYSERROR 12
THR_NEWMV 12
VC1_TTMB_VLC_BITS 12
Y1 12
Y2 12
ZEROMV 12
__glibc_unlikely 12
ab 12
ac_val1 12
add_string 12
addsize 12
adj_rd 12
aline 12
analyze_in_stages 12
arf_frame_buf 12
arnr_frames 12
arnr_strength 12
av_fast_malloc 12
av_log_missing_feature 12
bcount 12
best_err 12
best_rd_sofar 12
best_ref_mv1_full 12
best_yrd 12
blk 12
builtin_echo 12
cache_sets 12
cases 12
cctx_out 12
channel_ptrs 12
char_cols 12
char_rows 12
chars 12
check_dict_read 12
cluster 12
coef_probs 12
colocated_mb_type 12
connection_string 12
consttype 12
copy_superblock 12
damp_var 12
db_name 12
dbnum 12
dc_quant 12
dc_val_ptr 12
decode_cabac_intra_mb_type 12
decode_cabac_luma_residual 12
decode_chroma 12
decode_macroblock 12
decode_plane 12
dict_first 12
dict_next 12
direct_cache 12
dirname 12
dot 12
draw_edges 12
ds_res 12
ds_result 12
dsp->draw_edges 12
dst_line 12
dst_offset 12
dummy_srtp_info 12
dummybuf 12
dumper 12
ed 12
edepth 12
eob_branch 12
epdp 12
errbuf 12
errors 12
escaped_connstr 12
expected_fr_size 12
extobj_tree 12
fdct32x32 12
ff_acelp_apply_order_2_transfer_function 12
ff_mpeg4_set_one_direct_mv 12
ff_thread_finish_setup 12
ff_vc1_parse_frame_header_adv 12
ff_vc1_ttmb_vlc 12
field_c 12
field_h 12
first_field 12
first_vertical_edge_done 12
fmin 12
fragment_height 12
fragment_width 12
frame_num 12
frame_ptr_buf 12
frames_after_arf 12
free_picture 12
fwd 12
gain 12
get_actual_variable_range 12
get_buffer 12
gs_cname_to_colorant_number 12
had_error 12
has_A 12
has_B 12
has_valid_ref_frame 12
have_pol 12
header_buffer 12
height_uv 12
hf_btatt_hours 12
hf_btatt_minutes 12
hf_btatt_seconds 12
huffman_flags 12
hybridmv_thresh 12
im 12
in_len 12
infilename 12
inp_off 12
insert_mb_into_sb 12
ir2_decode_plane 12
ir2_decode_plane_inter 12
istride 12
ite 12
java_web_contents 12
job_req_list 12
keylen 12
last_plane 12
left_cbp 12
local_ctm 12
local_name 12
lock 12
log_part 12
long_idx 12
low_delay 12
lp 12
luma1 12
luma2 12
magic 12
main 12
mangled 12
master_service 12
max_bs 12
maxlen 12
mbn_type 12
mbn_xy 12
mcelem_array_contain_overlap_selec 12
mcelem_array_contained_selec 12
message 12
min_bs 12
minrva 12
mixedmv_pic 12
mpa_tree 12
msg_begin 12
mthread_inlen 12
mv_penalty 12
mvy_limit 12
mysql_num_fields 12
name_index 12
name_pad 12
name_ret 12
new_cluster 12
newpw 12
next_tvb 12
nmatch 12
npop 12
num_blk 12
num_of_m 12
odict 12
offset3 12
offsets 12
oidx 12
old_style_randkey 12
oldback 12
olen 12
other_settings_r 12
out_buf 12
pFilter 12
pPriv 12
pVar 12
p_sys 12
pack8to16 12
packet_number 12
parsed_bytes 12
ph 12
pic_data_size 12
pic_id 12
pict_num 12
pix_fmt 12
pixptr_end 12
pk_transaction_error_code_emit 12
pk_transaction_finished_emit 12
pk_transaction_status_changed_emit 12
pktbuf 12
plane_from 12
plane_height 12
plane_to 12
plane_width 12
pnrate 12
pol 12
pred_x4 12
pred_y4 12
prev_mi 12
prev_u 12
prev_v 12
private_data 12
prompt1 12
prompt2 12
pseudo_header 12
pval 12
qp_bd_offset 12
qrounding_factor 12
qzbin_factor 12
rd_pick_intra_sbuv_mode 12
regex 12
rerr 12
res_file 12
rest 12
restore_check_stack 12
restore_fix_stack 12
ret_len 12
return_error 12
rightop 12
rndm 12
ropt 12
ry 12
s->dsp.draw_edges 12
s->dsp.put_no_rnd_pixels_tab[1][dxy] 12
s->dsp.put_pixels_tab[1][dxy] 12
s->dsp.put_signed_pixels_clamped 12
s0 12
s_hash 12
s_sig 12
same 12
saved_pre 12
scb_color_att 12
scb_opacity_att 12
scopes 12
se 12
sfile 12
show_commit 12
skipped 12
slash 12
smb_cmdline 12
space_index 12
speed 12
sprocs 12
square_error 12
sse_y 12
ssl_set_r 12
stackArgs 12
startLDMLExtension 12
start_sec 12
stdin_arg 12
subframe_size 12
substr 12
synthesis 12
t_above 12
t_left 12
test1 12
tm 12
tmpsct 12
top_cbp 12
tot_rate_y 12
tsize 12
tx_probs 12
txfm_rd_in_plane 12
typentry 12
u_mb_ptr 12
urva 12
use_fast_coef_casting 12
v_mb_ptr 12
var_y 12
vc1_decode_intra_block 12
vc1_mc_1mv 12
vp9_enable_segfeature 12
vp9_get_skip_prob 12
vp9_quantize_dc 12
vp9_quantize_fp 12
vp9_set_mv_search_range 12
vp9_setup_pre_planes 12
vserver_addr 12
weight 12
width_uv 12
writer 12
wwctx 12
xhci 12
y2 12
y_mb_ptr 12
y_only 12
y_scale 12
yoffset 12
AV_PIX_FMT_BGR24 11
CANDIDATE_MB_TYPE_INTER4V 11
CIN_CUR_BMP 11
FFSWAP 11
FormatLocaleString 11
GPG_ERR_NO_OBJ 11
ILACE_FRAME 11
INTRA_FRAME 11
JPC_CEILDIVPOW2 11
KADM5_POLICY_CLR 11
LOG_AUTH 11
NullS 11
PQconninfoFree 11
PRIVSEP 11
QMFB_SPLITBUFSIZE 11
RANGE_CHECK_HI 11
SEG_LVL_REF_FRAME 11
_addExtensionToList 11
alen 11
asn1data 11
avctx->hwaccel->start_frame 11
bc 11
be 11
btatt_call_dissector_by_dissector_name_with_data 11
bytestream2_get_be24 11
bytestream2_tell 11
caption 11
check_time 11
close 11
cursor 11
curve 11
database 11
datlen 11
decode_cabac_mb_skip 11
dev 11
direct_search 11
dis 11
ei 11
fdi 11
ff_mpeg_draw_horiz_band 11
ff_thread_await_progress 11
ff_update_block_index 11
fill_tag 11
filt_err 11
frag_len 11
get_kf_active_quality 11
has_second_ref 11
hgb 11
inner_read 11
interlaced_search 11
item_length 11
jas_alloc2 11
jobid_hostset 11
jpc_fix_t 11
lf 11
local_next_frame 11
logit 11
lvalue 11
matched_dn 11
mb_y_offset 11
motion_ptr 11
nsubs 11
nullptr 11
oct 11
old_cluster 11
opt_quoted_table 11
option_name 11
orig_path_info_len 11
parsed_flags 11
part_width 11
parts 11
pre_input 11
put_bits 11
q_ac 11
qtype 11
rdmult 11
real_filename_len 11
sockpath 11
space 11
stereo 11
submit_time 11
syslog 11
tasks 11
tlen 11
top_type 11
type_mask 11
uprv_strcmp 11
used_rects 11
va_pic 11
vc1_decode_p_block 11
vp9_ac_quant 11
vp9_idct32x32_add 11
vp9_segfeature_active 11
vp9_xform_quant_dc 11
vpx_codec_control 11
yoff 11
ALLOW_16X16 10
ARMV7M_EXCP_PENDSV 10
ARMV7M_EXCP_SYSTICK 10
CANDIDATE_MB_TYPE_BACKWARD 10
CANDIDATE_MB_TYPE_BACKWARD_I 10
CANDIDATE_MB_TYPE_BIDIR 10
CANDIDATE_MB_TYPE_FORWARD 10
CANDIDATE_MB_TYPE_FORWARD_I 10
CONNECTION_BAD 10
COPY_BLOCK 10
CorruptImageError 10
DestroyImage 10
ESLURM_USER_ID_MISSING 10
EVP_C_DATA 10
ExtensionListEntry 10
GATT_SERVICE_HUMAN_INTERFACE_DEVICE 10
INPLACE_OFFSET 10
IS_16X8 10
IS_8X16 10
IS_INTRA4x4 10
MaxTextExtent 10
ND_TCHECK 10
NEWMV 10
OHCI_BM 10
PQerrorMessage 10
ReadBlobLSBShort 10
SAMPLES_PER_BAND 10
SUBPEL_BITS 10
TX_SIZES 10
U_SUCCESS 10
U_ZERO_ERROR 10
_gcry_module_release 10
adb_server_ip 10
adb_server_tcp_port 10
answer 10
appendConnStrVal 10
av_pix_fmt_desc_get 10
b4_array_size 10
basenode 10
bcpTypeLen 10
be32_to_cpus 10
best_filter_diff 10
big_mb_num 10
block_height 10
bsl 10
bytestream2_skipu 10
calculate_modified_err 10
codec_ctx 10
colormap 10
colorspace 10
content_type 10
die_codec 10
digit_str 10
direction 10
draw_char 10
dtls1_hm_fragment_free 10
duration 10
eCipherError 10
f_code 10
fb 10
ff_h264_check_intra_pred_mode 10
ff_mpeg4_set_direct_mv 10
ff_msrle_decode 10
flag 10
flist 10
gf_group_err 10
h264chroma->put_h264_chroma_pixels_tab[0] 10
jbig2_image_release 10
jbig2_set_bits 10
job_allocate 10
kqop 10
list_length 10
lock_tables 10
loop_decay_rate 10
mb_array_size 10
mbd 10
mdb_entry_return 10
mi_index 10
mis 10
move 10
mszh_dlen 10
num_8x8_blocks_high_lookup 10
num_8x8_blocks_wide_lookup 10
outbuffer 10
pDecodeParms 10
palette_idx1 10
pic_num_extract 10
pitem_free 10
pqueue_pop 10
print_uuid 10
process_tree 10
profile 10
property 10
proto_rtp 10
quantum_info 10
radiotap_header 10
resp_addr 10
rfc822_parser_deinit 10
samples_offset 10
seek_tree 10
select_serial 10
server 10
sigstatus 10
skip_bits1 10
slice_width_factor 10
sprintf 10
sshpkt_get_string 10
stroke_path 10
strtol 10
synth_body 10
tbuf 10
testip 10
topleft_xy 10
usb_conv_info 10
uwsgi_log 10
v->vc1dsp.put_no_rnd_vc1_chroma_pixels_tab[0] 10
vard 10
vc1_mc_4mv_chroma 10
vc1_pred_b_mv 10
vc1_pred_b_mv_intfi 10
vect_h 10
xcalloc 10
xoff 10
zero_motion_accumulator 10
AVPALETTE_COUNT 9
AV_NUM_DATA_POINTERS 9
CANDIDATE_MB_TYPE_DIRECT0 9
CHR 9
CHROMA422 9
CODEC_FLAG_EMU_EDGE 9
CONFIG_SMBD_COMMAND 9
DBG_FILTER 9
END_TIMER2 9
FF_BUFFER_HINTS_READABLE 9
GATT_SERVICE_DEVICE_INFORMATION 9
GATT_SERVICE_INDOOR_POSITIONING 9
IS_INTER 9
KADM5_PRINCIPAL 9
KRB5_KPASSWD_HARDERROR 9
LDAP_OTHER 9
LOG_NOTICE 9
MAX_REFS 9
MB_TYPE_16x8 9
MMCO_SHORT2UNUSED 9
MODE_USING_GOLDEN 9
MOVE_DATA_PTR 9
MpegEncContext 9
OP 9
PITCH_MAX 9
PQconnectdbParams 9
PQconnectionNeedsPassword 9
PROTO_ITEM_SET_GENERATED 9
PUBKEY_ENC_UNKNOWN 9
RSTRING_PTR 9
SEG_LVL_ALT_Q 9
STATE_NORMAL 9
StringValue 9
TD_PSW_CC 9
TM_PRED 9
USES_LIST 9
VDP_FALSE 9
VDP_TRUE 9
WRDE_NOSPACE 9
__builtin_expect 9
api_level 9
appendPQExpBufferStr 9
audit_size 9
auth_context 9
av_buffer_allocz 9
avio_seek 9
avpriv_request_sample 9
bcpKeyLen 9
be64_to_cpus 9
best_index 9
best_rd_so_far 9
best_rs 9
bits_count 9
blk_size 9
build_inter_predictors 9
bytes_total 9
bytestream2_get_le16u 9
ca_s 9
cache_idx 9
call_ref_len 9
calloc 9
cause 9
cbpy 9
char 9
charset_info 9
check_estack 9
cmptno 9
codec_id 9
coded 9
color_end 9
color_start 9
color_table_id 9
compressed_lines 9
cscope 9
cx_data 9
dc 9
decode_cabac_field_decoding_flag 9
decode_chunks 9
decode_slice 9
default_charset 9
dhigh 9
dict_int_param 9
distortion2 9
dump_job_desc 9
elems 9
emprintf 9
end_addr 9
endian 9
exp_ulpdu_length 9
ff_thread_get_buffer 9
frame_hdr_size 9
free_frame_buffer 9
further_steps 9
gB 9
get_scan 9
get_tx_type_4x4 9
greyscale 9
gs_error_typecheck 9
hlen 9
htons 9
ihigh 9
ilow 9
imem 9
inflate 9
inflateReset 9
inp 9
input_stats 9
is_command 9
is_comp_pred 9
is_svc_upper_layer 9
jbig2_arith_int_ctx_free 9
jbig2_arith_int_ctx_new 9
jbig2_decode_generic_region 9
jbig2_decode_halftone_mmr 9
jbig2_decode_mmr_consume 9
kadm5_free_policy_ent 9
kf_group_err 9
krb5_unparse_name 9
last_besterr 9
last_frame 9
leave 9
log_debug 9
log_file_name 9
lsize 9
manager 9
map 9
maplength 9
max_plane 9
mount 9
mpa_header_item 9
mpa_item 9
my_progname_short 9
myhttp 9
mysql_query 9
nodes 9
num_mbs 9
opcua_nested_count 9
opt_drop 9
packtmp 9
pal_changed 9
parent_tree 9
part_height 9
passwd 9
pixel_skip 9
plainauth 9
plane_idx 9
pndist 9
pnskip 9
pnsse 9
pop 9
pred_motion 9
print_xml_row 9
ptsid 9
r->parse_slice_header 9
random_override_len 9
raster_block_offset_int16 9
ref_buf 9
ref_mv_full 9
refill 9
returndistortion 9
rhigh 9
rlow 9
sa 9
scopeok 9
seg_flags 9
skip_count 9
skip_txfm 9
slurm_msg_t_init 9
slurm_send_node_msg 9
slurm_send_rc_err_msg 9
slurm_strerror 9
sql_file_name 9
sr 9
srec_bad_byte 9
ss_err 9
start_line 9
start_offset 9
start_time 9
statistic_proc_security_check 9
sum_diff 9
svq3_get_se_golomb 9
szFieldName 9
table_bytes 9
tests 9
tf2 9
this_frame_mv_in_out 9
thresh_max 9
tmpstr 9
tracks 9
ttf_copyright 9
ttf_family 9
ttf_fullname 9
ttf_postscriptname 9
ttf_subfamily 9
ttf_uniqueid 9
ttf_version 9
tvb_reported_length 9
ulen 9
vble_restore_plane 9
vc1_pred_mv_intfr 9
vector_ptr 9
vno 9
vp9_build_inter_predictors_sby 9
vp9_get_switchable_rate 9
vp9_set_segdata 9
vpx_calloc 9
vpx_usec_timer_start 9
wmem_packet_scope 9
wst 9
xstrdup_printf 9
y_plane 9
y_table 9
<operator>.assignmentDivision 8
AES3_HEADER_LEN 8
AMR_BLOCK_SIZE 8
ARCHIVE_ERRNO_FILE_FORMAT 8
ARMV7M_EXCP_SVC 8
ASF_INDEXED_INTERVAL 8
ASN1_STRING_FLAG_BITS_LEFT 8
AV_CODEC_ID_H263 8
AV_CODEC_ID_H263I 8
AV_CODEC_ID_H263P 8
AV_CODEC_ID_SVQ3 8
AV_PIX_FMT_RGB24 8
AV_ZERO32 8
BEST 8
BIN_ONLY_SHAPE 8
BN_CTX_get 8
BN_one 8
BN_set_negative 8
CABAC 8
CANDIDATE_MB_TYPE_INTRA 8
CERTIFICATE_FAIL_UNSPECIFIED 8
CHROMA_DC_BLOCK_INDEX 8
CODEC_FLAG_TRUNCATED 8
COEFFS 8
CONFIG_GRAY 8
CONFIG_MPEG4_DECODER 8
CONFIG_MPEG4_ENCODER 8
CONFIG_MSMPEG4_DECODER 8
CONFIG_WMV2_DECODER 8
DecodeAsn1DerGeneric 8
DerFree 8
DestroyString 8
EC_POINT_set_to_infinity 8
EF_GBL_OPTIONS 8
EVP_AES_CCM_CTX 8
EVP_CCM_TLS_EXPLICIT_IV_LEN 8
EVP_CIPHER_CTX_iv_noconst 8
EmptyString 8
FF_BUG_DC_CLIP 8
FF_BUG_NO_PADDING 8
FF_BUG_QPEL_CHROMA 8
FF_BUG_STD_QPEL 8
FPS_TAG 8
FT_UINT32 8
GPG_ERR_INTERNAL 8
GPG_ERR_INV_ARG 8
GSKIP 8
GetMultilineTypeMetrics 8
HEADERS 8
HSKIP 8
I16 8
IMAP_CMD_CONTINUE 8
INVALID_SOCKET 8
IS_16X16 8
JBIG2_SEVERITY_DEBUG 8
LP_ORDER_16k 8
LocaleNCompare 8
MASK_BOTTOM 8
MASK_RIGHT 8
MAX_BPB_FACTOR 8
MAX_MODES 8
MAX_MVSEARCH_STEPS 8
MB_TYPE_8x8DCT 8
MB_TYPE_INTERLACED 8
MIN_BPB_FACTOR 8
MST_BPDU_VER3_LEN_OFFSET 8
MS_BIND 8
MVIh_TAG 8
MV_PMODE_MIXED_MV 8
MYF 8
MagickSignature 8
MagickTrue 8
NELLY_SAMPLES 8
NIL_P 8
NOERRN 8
OptGroupByteToCPName 8
P_MV1 8
Py_DECREF 8
RA288_BLOCKS_PER_FRAME 8
RECORD_LAYER_set_rstate 8
RECT_SHAPE 8
REC_TYPE_PACKET 8
REG_ETOOBIG 8
REG_ULOCALE 8
ROUNDED_DIV 8
RSTRING_LEN 8
RV34_MB_P_16x8 8
ResourceLimitError 8
SCMalloc 8
SSL_ST_READ_BODY 8
STATISTIC_KIND_HISTOGRAM 8
SUBFRAME_LEN 8
SWITCHABLE_FILTERS 8
THR_COMP_NEARESTGA 8
THR_COMP_NEARESTLA 8
THR_COMP_NEARGA 8
THR_COMP_NEARLA 8
THR_COMP_NEWGA 8
THR_COMP_NEWLA 8
THR_COMP_ZEROGA 8
THR_COMP_ZEROLA 8
THR_NEARA 8
THR_NEARESTA 8
THR_NEARESTG 8
THR_NEARESTMV 8
THR_NEARG 8
THR_NEARMV 8
THR_NEWA 8
THR_NEWG 8
THR_ZEROA 8
THR_ZEROG 8
TRACE2 8
UConverterDataLMBCS 8
UINT32_MAX 8
UndefinedGravity 8
VB_HAS_PALETTE 8
VC1_4MV_BLOCK_PATTERN_VLC_BITS 8
VIDEO_I_FRAME 8
VP9_INTERP_EXTEND 8
ZERO_TOKEN 8
ZMBV_KEYFRAME 8
Z_DATA_ERROR 8
__archive_read_ahead 8
__archive_read_consume 8
aad 8
accumulator 8
adb_connect 8
adb_send_and_read 8
adb_transport_serial_templace 8
add_token_no_extra 8
addchr 8
addrange 8
ahlog 8
alloc_save_client_data 8
angle 8
anti_sparseness 8
apphead 8
appheadsz 8
ar 8
archive_string_conversion_charset_name 8
array_transpose_8x8 8
ath_mutex_lock 8
ath_mutex_unlock 8
attrFirst 8
avctx->hwaccel->end_frame 8
avio_tell 8
avpriv_scalarproduct_float_c 8
b_code 8
b_height_log2 8
b_height_log2_lookup 8
b_mb_type_info 8
b_stride 8
b_sub_mb_type_info 8
backward_filter 8
bhl 8
bit_offset 8
bitmap 8
block_rd_txfm 8
boffset 8
buf16 8
buf_stride 8
bv 8
bytestream2_peek_byte 8
bytestream_get_le32 8
call_ref_val 8
cb_coef 8
chan_size 8
check_marker 8
check_type 8
checkpe 8
chroma_ref_type 8
cli_calloc 8
clip_bot 8
clip_top 8
colour1 8
colour2 8
comp_number 8
copy_block 8
crc32 8
create_princ 8
ctable 8
d_stack 8
data_16 8
data_32 8
databuf 8
dbgetpassword 8
dbhost 8
dbport 8
dbuser 8
debug_logging_mode 8
decode_cabac_mb_intra4x4_pred_mode 8
decode_cabac_residual_nondc 8
decode_gains 8
decode_pitch_vector 8
defpol 8
dev_offset 8
display_result_sorted 8
dist0 8
dist1 8
do_await 8
dst_buf 8
elog 8
elt_size 8
encode_offset 8
end_edi 8
end_of_message 8
energy_pred_fac 8
error_setg_errno 8
event_list_row 8
exit_client 8
extBuf 8
extra_cfg 8
f_in 8
fd_size 8
ff_amr_set_fixed_gain 8
ff_cga_font 8
ff_cga_palette 8
ff_combine_frame 8
ff_er_add_slice 8
ff_estimate_motion_b 8
ff_h263_round_chroma 8
ff_h264_pred_direct_motion 8
ff_mpeg4_decode_picture_header 8
ff_set_fixed_vector 8
ff_vc1_mbmode_intfrp 8
ff_xvmc_field_end 8
field_name_first 8
file_offset 8
filegen_register 8
filter_mb_dir 8
find_next_marker 8
firstcolor 8
fix_for_comment 8
flash_detected 8
form_str 8
fragment_start 8
frame_4cc 8
fraps2_decode_plane 8
free_context_frame 8
get_active_cq_level 8
get_coef_context 8
get_limits 8
get_priority 8
get_uv_tx_size_impl 8
getcvec 8
gid 8
golden_plane 8
gpg_err_code_from_syserror 8
group->meth->field_sqr 8
grps 8
h_errnop 8
handle_ppp 8
hb_exc 8
hb_fir_filter 8
hb_gain 8
hilbert_offset 8
hmac_response 8
hpf_zeros 8
ht_type_multiple 8
ht_type_spot 8
ialloc_set_space 8
ic 8
ignore_flag 8
imap_cmd_step 8
indexEnd 8
indexStart 8
info_offset 8
info_ptr 8
init_duplicate_context 8
init_dynamic_string 8
inv_mask 8
invert_quant 8
is32 8
isBcpUExt 8
is_mace3 8
is_mv_diff_gt_3 8
is_odd_frame 8
ivalidate_clean_spaces 8
jbig2_decode_gray_scale_image 8
jbig2_find_changing_element_of_color 8
jbig2_find_table 8
jbig2_new 8
jbig2_release_huffman_table 8
job_cond 8
job_state 8
kVGT_TAG 8
keyword 8
krb5_free_principal 8
l3_proto 8
label 8
layering_mode 8
lentab 8
lerp 8
login_binary 8
login_setting_dup 8
lw 8
main_get_appheader_params 8
make_istruct 8
mask_matrix 8
max_mode_tx_size 8
maxoffset 8
mb_num_bits 8
mb_uv_offset 8
mb_uv_width 8
mb_width 8
mc_running_avg_y 8
mdb 8
midx 8
milliseconds 8
mmco_temp 8
mod_frame_err 8
mutt_b64_decode 8
mv_q4 8
myerror 8
mysql_errno 8
mysql_num_rows 8
n2s 8
n_sigs 8
node_inx 8
num_slices 8
odepth 8
odict5 8
old_offset 8
option_use_appheader 8
option_value 8
orig_buf_size 8
orig_dst 8
orig_dst_stride 8
overlap 8
pKey 8
pType 8
pValue 8
p_mb_type_info 8
p_sub_mb_type_info 8
packet 8
packet_count 8
pal_count 8
parc 8
parm 8
part_sizes_w 8
passes 8
pitch_sharpening 8
pixdepth 8
planemap 8
plen 8
pletoh32 8
png_ptr 8
pq 8
pred_intra_mode 8
prefs_register_obsolete_preference 8
prev_x 8
preview_obmc 8
pstate 8
pushed_esi 8
qindex_delta 8
qname 8
rate0 8
rate1 8
rate_factor 8
rate_mode 8
rb_ary_push 8
rb_ops 8
rc_alloc_struct_0 8
rd_pick_intra_sby_mode 8
rd_pick_intra_sub_8x8_y_mode 8
ref_stack_pop_to 8
referred_to_segment_count 8
refset_null 8
release_mpi_array 8
rep_quick 8
replace 8
rfc822_parser_init 8
rollup_lock 8
s->dsp.mb_cmp[1] 8
sample_size 8
save 8
saved_dst 8
saved_mbmi 8
scv_buff 8
seconds 8
seg_eob 8
serial_number_length 8
set_palette 8
slice_height 8
slice_width 8
source_object 8
spare_vector 8
sse_diff 8
ssl 8
ssl3_read_n 8
ssl_major 8
ssl_minor 8
ssz 8
stab_fac 8
start_addr 8
statsdir 8
stride_align 8
stroke_att 8
strptr 8
super_block_uvrd 8
synth_exc 8
tab_size 8
table_type 8
tctx 8
test2 8
tid 8
tile_cols 8
tile_data 8
time_incr 8
tlevel 8
tlv_flags_tree 8
tmpAttr 8
tmpExt 8
tmpep 8
tmpparam 8
topright_xy 8
total_opp 8
trsz 8
truncf 8
trva 8
try_header_size 8
tsd 8
ttlp 8
tvsz 8
uenum_close 8
update_index 8
update_partition_context 8
uprv_strcpy 8
uval 8
v->vc1dsp.vc1_h_overlap 8
v->vc1dsp.vc1_v_overlap 8
vacuum_one_database 8
vc1_b_mc 8
vp3_dequant 8
vp9_above_block_mode 8
vp9_fdct16x16 8
vp9_fdct8x8 8
vp9_full_pixel_search 8
vp9_get_scaled_ref_frame 8
vp9_iht16x16_add 8
vp9_iht8x8_add 8
vp9_init_plane_quantizers 8
vp9_left_block_mode 8
vp9_quantize_b_32x32 8
vp9_rb_read_literal 8
wi 8
wild_many 8
wmem_new 8
wmem_tree_lookup32_le 8
wrap_to_next_line 8
ws_adpcm_4bit 8
x->itxm_add 8
xstrcat 8
yop_get_next_nibble 8
~127 8
~MASK_C_LEFT_COL 8
~MASK_Y_LEFT_COL 8
~MASK_Y_TOP_ROW 8
ACLCHECK_OK 7
ACL_SELECT 7
ALLOW_32X32 7
ALLOW_8X8 7
ALTREF_FRAME 7
ASSIGN_MINQ_TABLE 7
AV_PIX_FMT_RGB32 7
AV_RB24 7
AV_SAMPLE_FMT_S16 7
CBPY_VLC_BITS 7
COMPONENTS 7
CYCLIC_REFRESH_AQ 7
DB_DEBUG 7
DEFAULT_BG_COLOR 7
DestroyDrawInfo 7
ER_MB_ERROR 7
EXTRACT_32BITS 7
FAILW 7
FRAME_LEN 7
GATT_SERVICE_CONTINUOUS_GLUCOSE_MONITORING 7
GPG_ERR_CONFLICT 7
GPG_ERR_DIGEST_ALGO 7
GetUserId 7
IF_DIFF_REF_FRAME_ADD_MV 7
INVALID_MV 7
IS_SUB_4X8 7
IS_SUB_8X4 7
IS_SUB_8X8 7
InheritException 7
KADM5_KEY_DATA 7
KADM5_TL_DATA 7
MAX_REF_FRAMES 7
NOID 7
NSIG 7
OBJ_BLOB 7
OBJ_TAG 7
OBJ_TREE 7
POSIX_VALUE 7
PREDICT_MODE 7
PUBKEY_ENC_RAW 7
QINDEX_RANGE 7
REG_EESCAPE 7
SEEK_CUR 7
SG 7
SLICE_FLAG_ALLOW_FIELD 7
TAILQ_INIT 7
UPACK_0297729 7
VC1_ICBPCY_VLC_BITS 7
VC1_IF_MBMODE_VLC_BITS 7
VPX_SS_MAX_LAYERS 7
WavpackGetErrorMessage 7
abs_mv_in_out_accumulator 7
absdiff 7
access 7
adb_send 7
adj_val 7
align_get_bits 7
alloc_frame_buffer 7
ap 7
ap_req 7
apply_loop_filter 7
arg0_tree 7
arg1_tree 7
arith2_get_number 7
attrBufIdx 7
av_assert0 7
avail_indexes 7
avc 7
bcpKeyBuf 7
bcpTypeBuf 7
begin_time 7
bsse 7
buf_align 7
build_dict 7
bytes_per_pixel 7
bytestream2_seek 7
c->sub_motion_search 7
call_dissector_with_data 7
clientstr 7
complete_insert 7
compression_types 7
copy 7
cur_chan 7
cur_flist 7
data_tag 7
debug_flags 7
dec_build_inter_predictors 7
descriptor 7
dicts 7
dpb 7
ei_btatt_bad_data 7
empty_data 7
enc_buf 7
erase_screen 7
errmsg 7
evbuffer_add 7
examine_simple_variable 7
exp 7
fd_head 7
ff_draw_horiz_band 7
ff_dxva2_get_surface_index 7
ff_h263_cbpy_vlc 7
ff_xvmc_field_start 7
field_value_first 7
fill_picture_entry 7
filt_best 7
filt_high 7
filt_low 7
first_job_ptr 7
fourmv 7
fqs_len 7
frame_height 7
frame_width 7
fz_xml_down 7
gctx_out 7
get_hash_algo 7
get_revision 7
gpg_error 7
h263_mv4_search 7
host_data 7
hval 7
idents 7
iflags 7
injectbuf 7
interval 7
is_ecc 7
job 7
job_uid 7
kadm5_modify_principal 7
key_data 7
keynr 7
layer_for_psnr 7
layouts 7
lpc 7
maxq 7
mcd 7
mci 7
mi_ptr 7
mstp_len 7
